[{"Texto":{"Nombre":"Espaguetis veganos de calabaza y boloñesa","Descripcion1":"Para intolerantes, Platos principales, Recetas de otoño, Recetas para táper, Recetas saludables, Salado","Descripcion2":"Receta de espaguetis veganos de calabaza con boloñesa vegana de soja texturizada. Espaguetis muy originales hechos de calabaza espagueti bajos en calorías"},"Imagenes":{"Imagen":"https://nosolodulces.es/wp-content/uploads/2016/12/nosolodulces-espaguetis-calabaza-vegano-bolonesa-soja-texturizada.jpg"}},{"Texto":{"Nombre":"Café especiado de calabaza – Pumpkin spice latte","Descripcion1":"Batidos y cócteles, Dulce, Recetas de otoño","Descripcion2":"¿Alguna vez has probado el café especiado? Este de calabaza es perfecto para una merienda de una tarde de otoño."},"Imagenes":{"Imagen":"https://nosolodulces.es/wp-content/uploads/2014/10/nosolodulces-cafe-especiado-calabaza-pumpkin-spice-latte.jpg"}},{"Texto":{"Nombre":"Bizcocho vegano de calabaza y naranja confitada [Sin huevo y sin leche]","Descripcion1":"Bizcochos, Dulce, Para intolerantes, Postres, Recetas de otoño","Descripcion2":"Una perfecta alternativa para un bizcocho vegano. Con calabaza y naranja no necesitamos huevo ni leche para disfrutar de un bizcocho esponjoso y sano."},"Imagenes":{"Imagen":"https://nosolodulces.es/wp-content/uploads/2014/10/bizcocho-vegano-sin-leche-huevos-calabaza-naranja.jpg"}},{"Texto":{"Nombre":"Cementerio de cupcakes de calabaza y chocolate con galletas de jengibre [This is Halloween]","Descripcion1":"Cupcakes y muffins, Dulce, Recetas de otoño","Descripcion2":"Unos terroríficos y deliciosos cupcakes de calabaza y chocolate, con unas galletas de jengibre para celebrar la noche de Halloween."},"Imagenes":{"Imagen":"https://nosolodulces.es/wp-content/uploads/2013/10/nosolodulces-cupcakes-calabaza-chocolate-dulce-leche.jpg"}},{"Texto":{"Nombre":"Risotto con calabaza – Risotto alla zucca (Receta de halloween)","Descripcion1":"Internacional, Platos principales, Salado","Descripcion2":"Receta del risotto típico de calabaza italiano para celebrar el día de Halloween. Tradicional receta de otoño con ingredientes económicos y fácil de hacer."},"Imagenes":{"Imagen":"https://nosolodulces.es/wp-content/uploads/2013/10/nosolodulces-risotto-calabaza-cebolla-halloween-1.jpg"}},{"Texto":{"Nombre":"Lumaconis o galets rellenos con verduras, queso y bechamel","Descripcion1":"Cocina tradicional, Platos principales, Recetas de otoño, Recetas saludables, Salado","Descripcion2":"Lumaconis o galets rellenos con verduras asadas y cubierto con bechamel y queso parmesano. Receta de aprovechamiento válida para mil combinaciones."},"Imagenes":{"Imagen":"https://nosolodulces.es/wp-content/uploads/2016/04/nosolodulces-pasta-lumaconi-rellenos-verduras-queso-bechamel-tomate.jpg"}},{"Texto":{"Nombre":"Tosta de carne mechada y fruta a la plancha","Descripcion1":"Panes, Platos principales, Recetas de otoño, Recetas express, Salado","Descripcion2":"Disfruta con esta receta de tosta de carne mechada y frutas de temporada a la plancha. Sorpréndete con esta combinación dulce y salada como entrante o primer plato."},"Imagenes":{"Imagen":"https://nosolodulces.es/wp-content/uploads/2015/10/nosolodulces-receta-tosta-carne-mechada-fruta-plancha-1.jpg"}},{"Texto":{"Nombre":"Manzanas de chocolate blanco y piñonate para Halloween","Descripcion1":"Dulce, Para intolerantes, Postres, Recetas de otoño","Descripcion2":"Receta de manzanas cubiertas de chocolate blanco con trozos de piñonate de almendras. Receta sin gluten ideal para Halloween."},"Imagenes":{"Imagen":"https://nosolodulces.es/wp-content/uploads/2015/10/nosolodulces-manzanas-chocolate-blanco-pi%C3%B1onate-almendra.jpg"}},{"Texto":{"Nombre":"Recopilatorio de recetas para tus comidas de Navidad","Descripcion1":"Recetas de Navidad, Trucos y consejos","Descripcion2":"¿Has pensado ya el menú de tus comidas de Navidad? Te propongo 13 recetas diferentes para que sorprendas a tus invitados. Canapés, ensalada, sopa, postres…"},"Imagenes":{"Imagen":"https://nosolodulces.es/wp-content/uploads/2014/12/nosolodulces-recopilatorio-recetas-navidad-entrantes.jpg"}}]